tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "git"
brew "git-secrets"
brew "goenv", args: ["HEAD"]
brew "golangci-lint"
brew "jq"
brew "node"
brew "nodebrew"
brew "openjdk"
brew "pipenv"
brew "pyenv"
brew "tfenv"
brew "watchman"
brew "aws/tap/aws-sam-cli"
cask "adoptopenjdk8"
cask "postman"
cask "visual-studio-code"